export const  menudata = [
    {
        name:"خانه",
        href:"/",
    },
    {
        name:"ایران‌گردی",
        href:"/",
        sublist:[
            {name:"جزیره کیش"},
            {name:"جزیره قشم"},
            {name:"مشهد"},
            {name:"تهران"},
            {name:"شیراز"},
        ],
    }, 
    {
        name:"جهان‌گردی",
        href:"/",
        sublist:[
            {name:"استامبول"},
            {name:"آنتالیا"},
            {name:"دبی"},
            {name:"لندن"},
            {name:"باریس"},
        ],
    }, 
    {
        name:"کتاب سفر",
        href:"/",
    }, 
    {
        name:"پادکست سفر",
        href:"/",
    }, 
    {
        name:"بیشتر",
        href:"/",
        sublist:[
            {name:"دانستنی ها"},
            {name:"کتاب سفر"},
            {name:"اخبار سفر"},
            {name:"سفرنامه"},
            {naem:"داستان های علی بابا"}
        ],

    },
];








export const data1 = [
    { name: " راهنمای خرید بلیط هواپیما (داخلی)" },
    { name: " راهنمای خرید بلیط هواپیما (خارجی)" },
    { name: " راهنمای خرید بلیط اتوبوس" },
    { name: " راهنمای خرید بلیط قطار" },
    { name: " راهنمای رزرو هتل خارجی" },
    { name: " راهنمای استرداد بلیط" },
    { name: " پنل فروش سازمانی" },
    { name: " اطلاعات فرودگا‌هی" },

];


export const data2 = [
    { name: ' جاهای دیدنی تهران' },
    { name: 'جاهای دیدنی مشهد' },
    { name: ' جاهای دیدنی اصفهان' },
    { name: ' جاهای دیدنی شیراز' },
    { name: ' جاهای دیدنی رامسر' },
    { name: ' جاهای دیدنی کیش' },
    { name: ' جاهای دیدنی قشم' },
    { name: ' جاهای دیدنی استانبول' },
    { name: ' جاهای دیدنی رشت' },
];


export  const popularPosts = [
    {
        title:"پل معلق مشگین‌ شهر اردبیل؛ تجربه‌ای هیجان‌انگیز و فراموش‌نشدنی در طبیعت ",
        img:"/img/popular/6.jpg",
    },
    {
        title:"دره آل مشهد؛ زیبایی پنهان در دل کوه‌های خراسان ",
        img:"/img/popular/5.webp",
    },
    {
        title:"روستای واریان کرج؛ ونیز ایران در جاده چالوس ",
        img:"/img/popular/4.webp",
    } , 
    {
        title:"روستای دلیر جاده چالوس؛ بهشتی رویایی در دامنه سبز کوه",
        img:"/img/popular/3.webp",
    },
    {
        title:"آبشار هفت چشمه البرز؛ قلب خروشان حوالی پایتخت ",
        img:"/img/popular/2.jpg",
    },
    {
        title:"پیش‌فروش قطارهای آبان ماه ۱۴۰۳ ",
        img:"/img/popular/1.jpg",
    }
];



export  const posts = [
    {
        title:"پل معلق مشگین‌ شهر اردبیل؛ تجربه‌ای هیجان‌انگیز و فراموش‌نشدنی در طبیعت ",
        img:"/img/popular/6.jpg",
    },
    {
        title:"دره آل مشهد؛ زیبایی پنهان در دل کوه‌های خراسان ",
        img:"/img/popular/5.webp",
    },
    {
        title:"روستای واریان کرج؛ ونیز ایران در جاده چالوس ",
        img:"/img/popular/4.webp",
    } , 
    {
        title:"روستای دلیر جاده چالوس؛ بهشتی رویایی در دامنه سبز کوه",
        img:"/img/popular/3.webp",
    },
  
];